{
    "https://kissdevelopment.commonground.nu/kiss.sdgProduct.schema.json": [
        {
            "upnLabel": "omgevingsvergunning bouw",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/omgevingsvergunning_bouw",
            "versie": 0,
            "publicatieDatum": "2021-03-19T00:17:07",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger, eu-bedrijf",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Monument verbouwen of slopen",
                    "specifiekeTekst": "<p>Bezit (of koopt) u een beschermd monument?&nbsp;Dan zijn er regels als u het zou willen verbouwen, herstellen of aanpassen. Het doel van de monumentenstatus is de waarden te behouden. Daarom heeft u een&nbsp;omgevingsvergunning nodig als u een monument wilt wijzigen of (gedeeltelijk) slopen. Het plegen van onderhoud is vaak vergunningvrij.</p>\n <p>U heeft ook een vergunning nodig als u een gebouw binnen een beschermd stads- of dorpsgezicht wilt slopen. Of als in het bestemmingsplan staat dat u een omgevingsvergunning moet aanvragen.</p>\n <p>Wilt u mobiel gaan breken (sloopafval ter plaatse bewerken), stel dan de gemeente van tevoren op de hoogte van de werkzaamheden.</p>",
                    "procedureBeschrijving": "<p>Als u wilt weten of u een vergunning aan moet vragen, kunt u op het Omgevingsloket Online (OLO) een vergunningcheck doen. Moet u een vergunning aanvragen? Dit doet u ook via het OLO.</p>\n <p>Onder andere de volgende gegevens zijn nodig bij de aanvraag:</p>\n <ul>\n <li>foto&rsquo;s</li>\n <li>een situatieschets</li>\n <li>een korte beschrijving van het te slopen gebouw</li>\n <li>een tekening van het gebouw met de maten (vaak een oude bouwtekening, hoeft niet door een architect)</li>\n </ul>\n <h2>Beschermd stads- en dorpsgezicht</h2>\n <p>Het gebied van de binnenstad inclusief het Rijsterborgherpark en de Worp (het plantsoen) behoren tot een beschermd stadsgezicht van Deventer. Of uw sloopproject binnen de grenzen van het stadsgezicht valt, kunt u navragen bij de gemeente.</p>\n <h2>Mobiel puinbreken</h2>\n <p>Wilt u mobiel gaan breken, dan kunt u online&nbsp;<a href=\"https://dloket.deventer.nl/startform?id=VEO_MPB\" title=\"Naar Kennisgeving mobiel puinbreken\">mobiel breken melden</a>. De melding wordt gedaan door de uitvoerder van de werkzaamheden.</p>\n <h2>Onderhoud: vaak vergunningvrij</h2>\n <p>Voor gewoon onderhoud hoeft u geen vergunning aan te vragen. Gewoon onderhoud is alles waarbij het uiterlijk van het interieur of van de buitenkant van het pand niet verandert. Voorbeelden zijn:</p>\n <ul>\n <li>bijhouden van het schilderwerk in dezelfde kleur</li>\n <li>kleine reparaties met de oorspronkelijke materialen</li>\n </ul>\n <p>Ook als u in het monument aanpassingen doet, kan dit vaak zonder vergunning. Denk aan het verwijderen van een niet-historische keuken of plafond. Heeft uw monument onderdelen die geen monumentale waarde hebben? Bijvoorbeeld een recente schuur? Dan zijn de bouwactiviteiten aan deze onderdelen ook vaak vergunningvrij.</p>\n <p>Meer informatie over vergunningvrije werkzaamheden vindt u in de&nbsp;<a href=\"https://www.cultureelerfgoed.nl/domeinen/monumenten/publicaties/publicaties/2018/01/01/vergunningvrij\" title=\"Bekijk de brochure\">brochure</a>&nbsp;op de website van de Rijksdienst voor het Cultureel Erfgoed.</p>\n <p>U vraagt de omgevingsvergunning aan bij het&nbsp;<a href=\"http://www.omgevingsloket.nl/\" title=\"Naar Omgevingsloket Online\">Omgevingsloket Online (OLO)</a>. U ziet daar of de gemeente, provincie of het rijk over de vergunning voor uw monument gaat.</p>\n <h2>Andere vergunningen</h2>\n <p>In veel gevallen heeft u naast de omgevingsvergunning voor het monument ook een omgevingsvergunning voor het bouwen of verbouwen van uw pand nodig. Wilt u weten welke vergunningen u nodig heeft? Doet u dan de vergunningencheck op het Omgevingsloket Online.</p>\n <p>De aanvraag lijkt op de aanvraag voor een omgevingsvergunning voor het bouwen. Kijk daarvoor bij&nbsp;<a href=\"https://www.deventer.nl/loketten/digitaal-loket/bouw-en-verbouw-vergunning\" title=\"Naar Bouw en verbouw, vergunning\">Bouw en verbouw, vergunning</a>. Stuur dezelfde stukken mee. Daarnaast kan om de volgende informatie gevraagd worden:</p>\n <ul>\n <li>een bouwrapport of een cultuurhistorisch rapport</li>\n <li>een bouwbestek</li>\n </ul>\n <p>U moet tekeningen meeleveren. Dit zijn tekeningen van hoe het er nu uit ziet en van wat u van plan bent. Dat is nodig voor de toetsing.</p>",
                    "kostenEnBetaalmethoden": "<p>Aan een omgevingsvergunning zijn kosten verbonden. Een overzicht van alle kosten vindt u in de tarieventabel van de&nbsp;<a href=\"https://www.deventer.nl/legesverordening\" title=\"Naar de legesverordening\">Legesverordening</a>&nbsp;van de gemeente Deventer.</p>",
                    "uitersteTermijn": "<p>Bij een omgevingsvergunning voor een monument zijn er 2 procedures: een eenvoudige (de reguliere) en een uitgebreide.</p>\n <p>De uitgebreide procedure geldt alleen voor beschermde Rijksmonumenten. Deze procedure wordt gevolgd bij:</p>\n <ul>\n <li>(gedeeltelijke) sloop</li>\n <li>ingrijpende wijzigingen</li>\n <li>reconstructie van een beschermd monument</li>\n <li>wijziging bij herbestemming</li>\n <li>uitvoering van een natuurtoets door de gemeente</li>\n </ul>\n <p>De tijdsduur voor de uitgebreide procedure bedraagt 26 weken.</p>\n <p>Voor alle andere wijzigingen wordt de reguliere procedure gevolgd. Dit geldt ook voor wijzigingen aan gemeentelijke en provinciale monumenten. De tijdsduur voor de beslissing is 8 weken.</p>\n <p>De termijnen kunnen met 6 weken worden verlengd.</p>",
                    "conditions": "<p>U moet in de volgende gevallen een omgevingsvergunning aanvragen:</p>\n<ul>\n<li>Het gaat om de sloop van een bouwwerk binnen een beschermd stads- of dorpsgezicht.</li>\n<li>Het gaat om het restaureren, grondig verbouwen of slopen van een monument.</li>\n<li>In het bestemmingsplan van de gemeente staat dat u een omgevingsvergunning moet aanvragen.</li>\n</ul>\n<h2>Sloopafval</h2>\n<ul>\n<li>Het sloopafval scheidt u zoveel mogelijk in verontreinigde en niet-verontreinigde delen;</li>\n<li>Het verontreinigde afval biedt u aan als chemisch afval;</li>\n<li>Het niet-verontreinigde scheidt u in herbruikbare en niet-herbruikbare materialen;</li>\n<li>De niet-herbruikbare delen voert u af;</li>\n<li>De herbruikbare delen (met name beton- en metselwerkpuin) worden door een recyclingbedrijf tot puingranulaat verwerkt.</li>\n</ul>",
                    "bezwaarEnBeroep": "<h2>2 procedures</h2>\n<p>Bij de omgevingsvergunning zijn 2 procedures: een gewone (de reguliere) en een uitgebreide procedure.</p>\n<p>Bij de gewone procedure maakt u eerst bezwaar bij de instantie die uw aanvraag heeft afgewezen (bekijk&nbsp;<a href=\"http://www.deventer.nl/bezwaar\" title=\"Naar Bezwaar\">bezwaar bij gemeente Deventer</a>). Doe dit binnen 6 weken. Bent u het daarna niet eens met de uitspraak op het bezwaarschrift? Teken dan beroep aan bij de rechtbank. Eventueel kunt u ook nog in hoger beroep bij de Afdeling Bestuursrechtspraak van de Raad van State.</p>\n<p>Bij de uitgebreide procedure geeft u eerst uw mening over het ontwerpbesluit (zienswijze). Doe dit binnen 6 weken. Daarna kunt u in beroep gaan bij de rechtbank. Ook dan kunt u eventueel nog in hoger beroep gaan bij de Afdeling Bestuursrechtspraak van de Raad van State.</p>\n<p>Is er niet gereageerd binnen de beroepstermijn van 6 weken? Dan is de vergunning definitief.</p>",
                    "notice": "<h2>Monument: buiten- en binnenkant</h2>\n<p>Bij een monument gaat het niet alleen om de gevel of de buitenkant van het gebouw. Het gehele gebouw is aangewezen als monument, inclusief de binnenkant.</p>\n<h2>Er zijn 4 verschillende soorten monumenten:</h2>\n<ul>\n<li>Rijksmonument</li>\n<li>Gemeentelijk monument</li>\n<li>Rijksbeschermd stads- of dorpsgezicht</li>\n<li>Gemeentelijk beschermd stadsgezicht</li>\n</ul>\n<p>Een gemeentelijk monument of een Rijksmonument is een onroerend goed dat van (lokaal of algemeen) belang is door zijn schoonheid of betekenis voor de wetenschap of door zijn cultuurhistorische waarde. U hebt een vergunning nodig als u een monument wil slopen, veranderen of herstellen. Ook het gebruiken of laten gebruiken, waardoor het monument wordt ontsierd of in gevaar wordt gebracht mag niet zonder vergunning. Reguliere onderhoudswerkzaamheden zijn vergunningvrij.</p>\n<p>Bij beschermde stads- of dorpsgezichten gaat het om groepen van onroerende zaken, waarin zich &eacute;&eacute;n of meer monumenten bevinden. Hierbij hoeft het niet alleen te gaan over mooie panden. Ook bruggen kunnen hier bijvoorbeeld deel van uitmaken. Heeft uw plan gevolgen voor het aanzicht van een beschermd stads- of dorpsgezicht? Dan heeft u een omgevingsvergunning nodig.</p>\n<h2>Meer informatie</h2>\n<ul>\n<li>Meer informatie over<a href=\"https://www.raadvanstate.nl/\" title=\"Naar de website van de Raad van State\">&nbsp;in hoger beroep gaan bij de Raad van State</a>.</li>\n<li><a href=\"http://www.synbiosys.alterra.nl/natura2000/routeplanner.aspx?subj=routeplanner\" title=\"Naar de routeplanner beschermde natuur\">Routeplanner beschermde natuur binnen de omgevingsvergunning</a></li>\n</ul>",
                    "synonyms": [
                        {
                            "synonym": "provinciale en gemeentelijke monumenten"
                        },
                        {
                            "synonym": "panden"
                        },
                        {
                            "synonym": "gebouwen"
                        },
                        {
                            "synonym": "verwijderen asbest"
                        },
                        {
                            "synonym": "sloopvergunning"
                        },
                        {
                            "synonym": "toestemming tot het slopen van bouwwerk of woning"
                        },
                        {
                            "synonym": "monumentenvergunning"
                        },
                        {
                            "synonym": "vastgoed"
                        },
                        {
                            "synonym": "beschermd stadsgezicht"
                        },
                        {
                            "synonym": "beschermd dorpsgezicht"
                        },
                        {
                            "synonym": "sloopomgevingsvergunning"
                        }
                    ],
                    "wtdBijGeenReactie": "",
                    "deskMemo": "<h2>Zaakgerichte vragen</h2>\n<p>Team Ondernemen en Vergunningen - Adviseurs monumenten</p>\n<h2>Algemene vragen</h2>\n<p>Publiekscontacten Vergunningen</p>",
                    "datumWijziging": "2021-03-19T00:17:07"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "individuele inkomenstoeslag",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/indInkToesl",
            "versie": 0,
            "publicatieDatum": "2022-06-28",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Individuele inkomenstoeslag aanvragen",
                    "specifiekeTekst": "<p>Heeft u een minimuminkomen en geen uitzicht op werk? Bent u tussen de 21 en pensioengerechtigde leeftijd? Dan kunt u in aanmerking komen voor een individuele inkomenstoeslag. Met de individuele inkomenstoeslag kunt u bijvoorbeeld openstaande rekeningen betalen of noodzakelijke spullen kopen. De gemeente keert deze toeslag 1 keer per 12 maanden uit.</p>",
                    "procedureBeschrijving": "<h2>Individuele inkomenstoeslag: eerst informatie aanvragen</h2>\n<ul>\n<li>Wilt u individuele inkomenstoeslag aanvragen? Overleg dan eerst met een consulent van <a title=\"Naar de contactpagina van Werk en Inkomen\" href=\"https://www.deventer.nl/contactwerkeninkomen\">Werk en Inkomen</a>. De medewerker bespreekt samen met u uw situatie en beoordeelt of u mogelijk recht heeft op de toeslag.</li>\n<li>Daarna kunt u een offici&euml;le aanvraag indienen. Dat gaat met een aanvraagformulier.</li>\n<li>Na maximaal 8 weken krijgt u bericht of de aanvraag is toegekend.</li>\n</ul>\n<h2>Digitaal</h2>\n<p>U kunt&nbsp;digitaal vragen om&nbsp;<a title=\"Individuele inkomenstoeslag aanvragen\" href=\"http://dloket.deventer.nl/burger/startform?id=IMO_IKT\">informatie over de individuele inkomenstoeslag</a>. U logt in met uw DigiD.&nbsp;<br />Een medewerker van <a title=\"Ga naar de contactpagina van Werk en Inkomen\" href=\"https://www.deventer.nl/contactwerkeninkomen\">Werk en Inkomen</a> neemt contact met u op.</p>\n<h2>Aanvraag indienen</h2>\n<p>Heeft u overlegd met Werk en Inkomen en wilt u een aanvraag indienen? Dit kan op twee manieren:</p>\n<ul>\n<li>Per mail via:</li>\n</ul>\n<p><a title=\"Stuur een e-mail naar postinkomensondersteuning@deventer.nl\" href=\"mailto:postinkomensondersteuning@deventer.nl\">postinkomensondersteuning@deventer.nl</a><br /><br /></p>\n<ul>\n<li>Per post via:</li>\n</ul>\n<p>Gemeente Deventer<br />Inkomensondersteuning<br />Postbus 5000<br />7400 GC Deventer</p>\n<h2>Wat heeft u nodig voor de aanvraag?</h2>\n<p>Op het aanvraagformulier staat welke documenten u&nbsp;mee moet sturen.</p>\n<h2>Schriftelijk bericht na 8 weken</h2>\n<p>Na maximaal 8 weken krijgt u schriftelijk bericht over uw aanvraag. De termijn start op de dag van de aanvraag, nadat de gemeente alle gevraagde gegevens en documenten heeft ontvangen.<br /><br />U kunt de individuele inkomenstoeslag elke 12 maanden opnieuw aanvragen.</p>",
                    "conditions": "<p>Wanneer komt u voor de Individuele inkomenstoeslag in aanmerking?</p>\n<ul>\n<li>u woont in de gemeente Deventer;</li>\n<li>u bent tussen de 21 en de pensioengerechtigde leeftijd;</li>\n<li>u heeft en/of uw gezinsleden hebben de afgelopen 5 jaar onafgebroken een inkomen ontvangen dat niet hoger is dan de bijstandsnorm.&nbsp;<a href=\"http://deventer.antwoordop.nl/bijstand/459901-overzicht-actuele-bijstandsbedragen\" title=\"https://deventer.antwoordop.nl/bijstand/459901-overzicht-actuele-bijstandsbedragen\">Bekijk de normbedragen op de website deventer.antwoordopbijstand.nl</a></li>\n<li>uw eigen vermogen komt niet boven het maximale bedrag uit. Zie voor deze<a href=\"https://www.rijksoverheid.nl/onderwerpen/bijstand/vraag-en-antwoord/wanneer-heb-ik-recht-op-bijstand\" title=\"Naar de bedragen op de website van de Rijksoverheid\">&nbsp;maximale bedragen</a>&nbsp;de website van de Rijksoverheid;</li>\n<li>u heeft binnen 12 maanden geen zicht op verbetering van inkomen;</li>\n<li>u heeft de afgelopen 12 maanden geen Individuele inkomenstoeslag&nbsp;ontvangen.</li>\n</ul>",
                    "notice": "<h2>Hoogte Individuele inkomenstoeslag</h2>\n<table border=\"1\" cellspacing=\"1\" cellpadding=\"2\">\n<tbody>\n<tr>\n<td>\n<p>alleenstaande</p>\n</td>\n<td>\n<p><strong>&euro; 348</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>alleenstaande ouder</p>\n</td>\n<td>\n<p><strong>&euro; 443</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>gezin</p>\n</td>\n<td>\n<p><strong>&euro; 496</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2>Andere regelingen bij laag inkomen</h2>\n<p>Individuele inkomenstoeslag is 1 van de regelingen die de gemeente Deventer heeft om mensen met een laag inkomen te helpen. Op de pagina&nbsp;<a title=\"Naar de pagina Laag inkomen\" href=\"http://www.deventer.nl/laaginkomen\">Laag inkomen</a>&nbsp;leest u welke regelingen er nog meer zijn.</p>",
                    "contact": "<p>Voor individuele inkomenstoeslag kunt u terecht bij <a title=\"Naar de contactpagina van Werk en Inkomen\" href=\"https://www.deventer.nl/contactwerkeninkomen\">Werk en Inkomen.</a></p>",
                    "verwijzingLinks": [
                        {
                            "label": "Laag inkomen",
                            "url": "https://www.deventer.nl/laaginkomen"
                        }
                    ],
                    "synonyms": [
                        {
                            "synonym": "iit"
                        },
                        {
                            "synonym": "bijstand"
                        },
                        {
                            "synonym": "bijstandsuitkering"
                        },
                        {
                            "synonym": "extra inkomen"
                        }
                    ],
                    "datumWijziging": "2022-06-28T10:15:50",
                    "deskMemo": "<p>Wanneer iemand IIT wil aanvragen controleer je wanneer de laatste verstrekte aanvraag is gedaan, om te kijken of er al opnieuw een aanvraag gedaan mag worden.<br />Dit kun je doen door in de eSuite de persoon op te zoeken en te kijken onder zaken.<br />Is de laatst verstrekte aanvraag in mei 2022 gedaan, dan mag in mei 2023 er weer een nieuwe aanvraag gedaan worden en mag het formulier dus weer verstuurd worden.<br />Er dient minimaal 1 jaar tussen een verstrekte aanvraag te zitten en dat er weer een nieuwe aanvraag gedaan mag worden.<br /><span style=\"font-size: 0.8rem;\">Staat er geweigerd zet het telefoontje dan door naar Minima (IO).</span></p>\n<p>Er liggen 2 formulieren:</p>\n<p>PW-uitkering (bijstandsuitkering) en Overig inkomen (alle andere situaties). Wanneer iemand een aanvraag doet verstuur je &eacute;&eacute;n van beide formulieren, zoek uit of er een bijstandsuitkering is. Wij hoeven niet na te gaan of iemand al recht heeft op IIT.</p>\n<p>Vragen dan doorverbinden naar collega's Minima (Inkomensondersteuning). Bij doorverbinden geef geboortedatum door.</p>"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "asbestverwijdering",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/asbestverwijdering",
            "versie": 0,
            "publicatieDatum": "2021-03-15T17:00:50",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger, eu-bedrijf",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Asbest verwijderen",
                    "specifiekeTekst": "<p>Asbest is kankerverwekkend materiaal. Wilt u asbest verwijderen? Dan moet u een sloopmelding doen. U heeft namelijk toestemming nodig om asbest te verwijderen.</p>\n <p>Asbest kan voorkomen in:</p>\n <ul>\n <li>vlakke platen (gevels dakbeschot, rondom schoorstenen)</li>\n <li>vlakke gevelplaten met coating (decoratieve buitengevels, galerijen)</li>\n <li>schoorstenen of luchtkanalen (bij kachel of cv-installatie, ventilatiekanaal)</li>\n <li>bloembakken</li>\n <li>golfplaten (daken van schuren en garages)</li>\n <li>standleiding (afvoer toilet)</li>\n <li>brandwerend board (onder cv-ketels, wanden cv-kast, trapbeschot, plafonds)</li>\n <li>vinylzeil of oude vloerbedekking (asbesthoudende onderlaag)</li>\n <li>oude huishoudelijke apparaten</li>\n </ul>\n <p>Voor meer informatie over de sloopmelding:&nbsp;'<a href=\"https://www.deventer.nl/sloopmelding\" title=\"Gebouw of woning slopen\">Gebouw of woning slopen</a>'.</p>",
                    "procedureBeschrijving": "<p>Om een sloopmelding te doen, heeft u nodig:</p>\n <ul>\n <li>uw naam en adres (gebouweigenaar)</li>\n <li>naam en adres van degene die het asbest gaat verwijderen</li>\n <li>de dagen en tijden dat u asbest gaat verwijderen</li>\n <li>de manier waarop u asbest gaat verwijderen</li>\n </ul>\n <p>Misschien heeft u een asbestinventarisatierapport nodig. Dit moet van een gecertificeerd asbestinventarisatiebureau zijn. U heeft geen asbestinventarisatierapport nodig, als:</p>\n <ul>\n <li>u particulier bent en het gaat om maximaal 35 m&sup2; vloerbedekking met asbest erin. Het moet gaan om asbestplaten, asbesthoudende vloertegels of niet-gelijmde vloerbedekking. U mag de asbest zelf uit uw huis of bijgebouw van uw huis verwijderen.</li>\n <li>uw bedrijf asbesthoudende onderdelen verwijdert, zoals:\n <ul>\n <li>vloerplaten onder verwarmingstoestellen</li>\n <li>beglazingskit in de constructie van kassen</li>\n <li>rem- en frictiematerialen</li>\n <li>pakkingen uit verbrandingsmotoren</li>\n <li>verwarmingstoestellen met een vermogen van maximaal 2.250 kW</li>\n </ul>\n </li>\n </ul>",
                    "kostenEnBetaalmethoden": "<p>U betaalt de kosten voor het verwijderen van asbest zelf.</p>",
                    "uitersteTermijn": "<p>U doet de melding minimaal 4 weken voor u met het sloopwerk begint. Soms kunt u de melding 5 werkdagen voor de start van het slopen doen. Dit kan bijvoorbeeld als het gebouw anders onnodig leeg komt te staan.</p>\n <p>De termijn van 5 werkdagen geldt ook voor particulieren die asbest zelf gaan verwijderen. Het gaat om het verwijderen van maximaal 35 m&sup2; asbest dat vast zit in een ander materiaal (hechtgebonden asbest).</p>",
                    "conditions": "<p>Niet iedereen mag zelf asbest verwijderen.</p>\n<ul>\n<li>Inwoners en woningbouwcorporaties mogen asbest zelf verwijderen. Zij moeten wel aan de regels voldoen. De belangrijkste regel is dat een particulier maximaal 35 m&sup2; asbest mag verwijderen. Het moet dan wel in goede staat zijn. Weet u het niet zeker? De gemeente kan u vertellen of u de asbest zelf mag verwijderen. Als dat niet mag, moet u het laten verwijderen door een gecertificeerd bedrijf.</li>\n<li>Bedrijven moeten asbest altijd laten verwijderen door een gecertificeerd asbestverwijderingsbedrijf.</li>\n</ul>\n<h2>Overtreding regels rond asbest</h2>\n<p>Overtredingen van de regelgeving rond asbest zijn strafbaar. Het niet opvolgen van de regels kan schadelijk zijn voor uw gezondheid of die van anderen. De gemeente en de Omgevingsdienst IJsselland houden hier toezicht op. Wilt u een pand van v&oacute;&oacute;r 1994 geheel of gedeeltelijk (laten) slopen, dan is&nbsp;ook het niet indienen van een sloopmelding strafbaar. De regels vindt u in het&nbsp;<a href=\"https://wetten.overheid.nl/BWBR0019316/2017-01-01\" title=\"Naar het Asbestverwijderingsbesluit 2005\">Asbestverwijderingsbesluit 2005</a>&nbsp;en het&nbsp;<a href=\"https://wetten.overheid.nl/BWBR0030461/2018-11-03\" title=\"Naar het Bouwbesluit 2012\">Bouwbesluit 2012</a>.</p>",
                    "notice": "",
                    "decentraleProcedureLink": "",
                    "vereisten": "",
                    "bewijs": "",
                    "contact": "<p>U&nbsp;doet de melding via&nbsp;het&nbsp;<a href=\"https://www.omgevingsloket.nl/\" title=\"Naar Omgevingsloket online (OLO)\" class=\"external\">Omgevingsloket online (OLO)</a>.</p>",
                    "verwijzingLinks": [],
                    "synonyms": [
                        {
                            "synonym": "melden en afvoeren van asbest"
                        },
                        {
                            "synonym": "verwijderen asbest"
                        },
                        {
                            "synonym": "asbestverwijdering"
                        }
                    ],
                    "wtdBijGeenReactie": "",
                    "datumWijziging": "2021-03-15T17:00:59",
                    "deskMemo": "",
                    "productAanwezigToelichting": "",
                    "productValtOnderToelichting": ""
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "omgevingsvergunning kap",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/omgevingsvergunning_kap",
            "versie": 0,
            "publicatieDatum": "2022-04-25T15:08:11",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger, eu-bedrijf",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Bomen kappen",
                    "specifiekeTekst": "<p>Wilt u een boom of struik kappen, verplanten of sterk snoeien, dan kunt u een omgevingsvergunning kap nodig hebben (voorheen: kapvergunning).</p>\n <ul>\n <li>U doet de vergunningcheck via het <a href=\"https://www.omgevingsloket.nl/\">Omgevingsloket Online</a>. Hiermee ziet u of u een omgevingsvergunning kap nodig heeft.</li>\n <li>In sommige gevallen heeft de boom een ecologische waarde. Er kan dan een aanvullende natuurtoets nodig zijn.</li>\n </ul>",
                    "procedureBeschrijving": "<p>U vraagt de omgevingsvergunning aan bij het <a href=\"http://www.omgevingsloket.nl/\" title=\"Naar Omgevingsloket Online\">OLO (Omgevingsloket Online)</a>. Hier kunt u ook checken of u een omgevingsvergunning nodig heeft.</p>\n <h2>Aanvraag</h2>\n <p>Bij uw aanvraag heeft u de volgende gegevens nodig:</p>\n <ul>\n <li>het aantal bomen/struiken dat u wilt kappen;</li>\n <li>een omschrijving van de boom/struik (soort en stamomtrek op 1,3 m hoogte);</li>\n <li>reden van de kap;</li>\n <li>een foto van de boom/struik;</li>\n <li>een situatieschets.</li>\n </ul>\n <p>Dreigt de kap het leven van planten en dieren te verstoren? Is de boom bijvoorbeeld een verblijfplaats voor nestelende vogels of schuilplaats voor vleermuizen? Dan moet u in uw aanvraag vermelden op welke manier u hiermee rekening houdt. Dat staat in de <a href=\"http://www.rvo.nl/onderwerpen/agrarisch-ondernemen/beschermde-planten-dieren-en-natuur/flora-en-faunawet-ffw\" title=\"Naar Flora- en Faunawet op www.rvo.nl\">Flora- en faunawet</a>.</p>\n <h2>Aanvragen door eigenaar</h2>\n <p>U kunt een vergunning aanvragen als u zelf eigenaar bent van de boom. Eigenaar van de boom bent u als de grond waarop de boom staat, uw eigendom is. Bent u niet de eigenaar, bijvoorbeeld omdat u een huurwoning heeft? Dan vraagt u toestemming aan de huiseigenaar om een omgevingsvergunning kap aan te vragen. Dit kan door middel van een schriftelijke toestemming of door medeondertekening van het aanvraagformulier.</p>",
                    "kostenEnBetaalmethoden": "<p>Er zijn kosten voor de aanvraag van een omgevingsvergunning kap:</p>\n<table border=\"1\" cellspacing=\"1\" cellpadding=\"2\">\n<tbody>\n<tr>\n<td>1 of 2 bomen</td>\n<td><strong>&euro; 91,50</strong></td>\n</tr>\n<tr>\n<td>3 bomen</td>\n<td><strong>&euro; 185</strong></td>\n</tr>\n</tbody>\n</table>\n<p>Het tarief voor 3 bomen wordt vermeerderd met <strong>&euro; 38</strong>&nbsp;voor iedere volgende boom, met een maximum van <strong>&euro; 3.822</strong>.</p>\n<p>U ontvangt hiervoor een factuur.</p>",
                    "uitersteTermijn": "<p>Zodra de aanvraag volledig is, neemt gemeente Deventer deze in behandeling.</p>\n <p>Na maximaal 8 weken krijgt u schriftelijk bericht over de toekenning of afwijzing van uw aanvraag. Deze termijn start op de dag van de aanvraag, nadat de gemeente alle gevraagde gegevens en documenten heeft ontvangen. Soms duurt de procedure toch langer dan 8 weken, bijvoorbeeld als advies nodig is van externe instanties. Als dat het geval is, ontvangt u hierover bericht.</p>\n <p>Is de omgevingsvergunning kap toegekend, dan krijgt u deze samen met de voorwaarden thuisgestuurd.</p>",
                    "conditions": "<p>U heeft een omgevingsvergunning kap nodig als de boom of struik een stamomtrek heeft van 0,75 m of groter, gemeten op 1,3 m hoogte vanaf de grond.</p>\n<h2>Herplantplicht</h2>\n<p>Als u bomen kapt, dan geldt in principe een herplantplicht. Dit betekent dat er bomen herplant moeten worden als compensatie voor de gekapte bomen. De voorwaarden voor herplant staan in de omgevingsvergunning kap die aan u verleend is. Denk hierbij aan het aantal en soorten bomen die u moet herplanten en voor welke datum dat gebeurd moet zijn.</p>\n<p>Voor particuliere bomen in een voor- of achtertuin is herplant niet altijd nodig. Of u moet herplanten hangt bijvoorbeeld af van:</p>\n<ul>\n<li>de grootte van de tuin;</li>\n<li>de ruimte die overblijft voor herplant;</li>\n<li>of er voldoende houtopstanden (bomen en struiken) in de omgeving aanwezig blijven.</li>\n</ul>",
                    "notice": "<h2>Regels</h2>\n<p>In de gemeente Deventer zijn regels voor het kappen van bomen. Deze staan vermeld in de Algemene Plaatselijke Verordening (APV).</p>\n<h2>Bestemmingsplannen</h2>\n<p>In een bestemmingsplan kunnen regels staan ter bescherming van de groeiplaats van bomen en struiken. Zo kunnen er voorwaarden zijn voor het kappen of bewerken van bomen. Dit wordt per geval bekeken.</p>\n<p>De bestemmingsplannen van Deventer vindt u op <a href=\"http://www.ruimtelijkeplannen.nl/\" title=\"Naar de website Ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl</a>. U kunt de bestemmingsplannen ook inzien bij Publiekscontacten, Grote Kerkhof 1.</p>",
                    "synonyms": [
                        {
                            "synonym": "houtopslag"
                        },
                        {
                            "synonym": "houtopstand"
                        },
                        {
                            "synonym": "kapvergunning"
                        },
                        {
                            "synonym": "bomen kappen"
                        },
                        {
                            "synonym": "velvergunning"
                        },
                        {
                            "synonym": "omhakken"
                        },
                        {
                            "synonym": "boomziekte"
                        },
                        {
                            "synonym": "zieke boom"
                        },
                        {
                            "synonym": "iepziekte"
                        },
                        {
                            "synonym": "iepenziekte"
                        },
                        {
                            "synonym": "boom omzagen"
                        },
                        {
                            "synonym": "ontheffing boom kappen"
                        },
                        {
                            "synonym": "omgevingsvergunning boom"
                        },
                        {
                            "synonym": "zieke boom vernietigen"
                        },
                        {
                            "synonym": "boom is ziek"
                        }
                    ],
                    "deskMemo": "<h2>Termijn</h2>\n<p>10 werkdagen</p>\n<h2>Kaplijst (=vellijst)</h2>\n<p>kaart : <a href=\"https://openbareruimte.deventer.nl/dagelijks-onderhoud/bomen\">https://openbareruimte.deventer.nl/dagelijks-onderhoud/bomen</a></p>\n<h2>Mag ik gekapt hout meenemen?</h2>\n<p>Het gekapte hout is eigendom van Het Groen Bedrijf. Wie dit hout wil kopen, kan contact met het Groenbedrijf opnemen: 0570 - 856 400.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<h2>Bezwaar</h2>\n<p>Bent u het niet eens met de beslissing, dan kunt u bezwaar maken. In het besluit staat hoe u dat doet. Ook belanghebbenden kunnen bezwaar maken. Dit kan tot 6 weken na het besluit op de aanvraag.</p>\n<h2>Contactpersonen</h2>\n<h2>Zaakgerichte vragen</h2>\n<p>Afdeling Ondernemen en Vergunningen - Vergunningverleners</p>\n<h2>Algemene vragen</h2>\n<p>Publiekscontacten Vergunningen</p>\n<p>Adviseur kapvergunningen VTH: Pjotr de Boer</p>",
                    "datumWijziging": "2022-04-25T15:10:09"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "briefadres",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/briefadres",
            "versie": 0,
            "publicatieDatum": "2021-06-24",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Briefadres aanvragen",
                    "specifiekeTekst": "<p>Wilt u uw post ontvangen op een briefadres, dan kunt u dit onder strenge voorwaarden aanvragen bij de gemeente. Een briefadres is bijvoorbeeld het adres van een familielid, vriend of kennis. De hoofdbewoner van dit adres geeft schriftelijk toestemming en zorgt er voor dat de post bij u aankomt. Zo blijft u bereikbaar voor offici&euml;le instanties.</p>",
                    "procedureBeschrijving": "<p>Een briefadres vraagt u persoonlijk aan bij de balie Publiekscontacten. U kunt hiervoor een afspraak maken via telefoonnummer 14 0570. Met een afspraak helpen wij u binnen 5 minuten en voorkomt u dus wachttijd.</p>\n <p>De gemeente bepaalt aan de hand van een ingevulde vragenlijst of u in aanmerking komt voor een briefadres. Dit document kunt u invullen bij de balie Publiekscontacten. Daarnaast heeft u een&nbsp;<a href=\"https://www.deventer.nl/loketten/documenten-digitaal-loket/toestemmingsverklaring-hoofdbewoner.pdf\" title=\"Download het formulier Toestemmingsverklaring hoofdbewoner (pdf, 82 KB)\">schriftelijke verklaring van de hoofdbewoner</a> (pdf, 82 KB) nodig.</p>\n <h2>Wat heeft u nodig?</h2>\n <ul>\n <li>een geldig legitimatiebewijs;</li>\n <li>de ingevulde vragenlijst. Dit document krijgt u bij de balie en kunt u direct invullen;</li>\n <li>de <a href=\"https://www.deventer.nl/loketten/documenten-digitaal-loket/toestemmingsverklaring-hoofdbewoner.pdf\" title=\"Download het formulier Toestemmingsverklaring hoofdbewoner (pdf, 82 KB)\">schriftelijke verklaring van de hoofdbewoner</a> (pdf, 82 KB), waarin staat dat deze er voor zorgt dat de post bij u aankomt. Neem de verklaring ingevuld en ondertekend mee naar uw aanvraag.</li>\n <li>een kopie van een geldig legitimatiebewijs van de hoofdbewoner.</li>\n </ul>",
                    "uitersteTermijn": "<p>Over het algemeen wordt uw verzoek om een briefadres binnen een paar dagen verwerkt. Soms zijn extra gesprekken nodig met de aanvrager en de hoofdbewoner van het briefadres. De beslissing over uw aanvraag duurt dan langer.</p>",
                    "conditions": "<p>De belangrijkste voorwaarden om een briefadres aan te vragen zijn:</p><ul><li>U heeft een goede reden voor uw aanvraag. Het kan zijn dat u:<ul><li>(tijdelijk) geen woning heeft</li><li>schipper bent en maximaal 2 jaar aaneengesloten van huis bent voor uw werk</li><li>in een gevangenis verblijft</li><li>in een psychiatrische inrichting verblijft</li><li>in een blijf-van-mijn-lijfhuis of ander opvangtehuis verblijft</li><li>bedreigd wordt of om andere veiligheidsredenen niet wilt dat uw verblijfplaats bekend is</li></ul></li><li>Het briefadres is in Nederland.</li><li>Het briefadres is geen postbus.</li><li>U heeft toestemming van de hoofdbewoner of eigenaar van het briefadres.</li><li>U heeft de Nederlandse nationaliteit of een geldige verblijfsvergunning.</li></ul>",
                    "notice": "<p>De gemeente schrijft u in op het adres waar u woont. Onder bepaalde voorwaarden kan de gemeente u op een briefadres inschrijven.</p>\n<p>Een briefadres is nuttig als u voor langere tijd geen post kunt ontvangen op uw verblijfsadres. Bijvoorbeeld, als u zeevarend bent, voor enige tijd verblijft in het buitenland of in een:</p>\n<ul>\n<li>verpleegtehuis</li>\n<li>ziekenhuis</li>\n<li>strafinrichting</li>\n<li>afkickcentrum</li>\n<li>psychiatrische inrichting</li>\n</ul>\n<p>Een briefadres moet altijd een bestaand adres zijn en dus geen postbus.</p>",
                    "contact": "<p>Voor de aanvraag van een briefadres kunt u terecht op de locaties <a href=\"https://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">stadhuis Deventer</a>, <a href=\"https://www.deventer.nl/bathmen\" title=\"Naar de pagina Bathmen\">Bathmen</a> en <a href=\"https://www.deventer.nl/schalkhaar\" title=\"Naar de pagina Schalkhaar\">Schalkhaar</a>.</p>\n<p>Heeft u vragen, neem dan <a href=\"https://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">contact</a> met ons op.</p>",
                    "synonyms": [
                        {
                            "synonym": "verzoek briefadres"
                        },
                        {
                            "synonym": "postadres"
                        },
                        {
                            "synonym": "woonadres"
                        },
                        {
                            "synonym": "tijdelijk adres"
                        },
                        {
                            "synonym": "briefadres aanvragen"
                        },
                        {
                            "synonym": "post op ander adres laten bezorgen"
                        }
                    ],
                    "deskMemo": "&lt;p&gt;Voor een briefadres zijn strikte regels.&amp;nbsp;Het wordt alleen in uitzonderingsgevallen toegekend.&lt;br /&gt;Geef daarom over dit product niet veel informatie. Verbind zoveel mogelijk door naar PC Gegevensbeheer.&lt;/p&gt;&#13;&lt;h2&gt;Contactpersonen&lt;/h2&gt;&#13;&lt;p&gt;Publiekscontacten Burgertaken Gegevensbeheer&lt;/p&gt;&#13;&lt;p&gt;I.v.m. de strenge voorwaarden doorverbinden naar: Publiekscontacten Gegevensbeheer&lt;/p&gt;",
                    "datumWijziging": "2021-06-24T14:47:37"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "omgevingsvergunning sloop",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/omgevingsvergunning_sloop",
            "versie": 0,
            "publicatieDatum": "2021-03-24T17:23:02",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-burger, eu-bedrijf",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Gebouw of woning slopen",
                    "specifiekeTekst": "<p>U mag niet zomaar slopen of asbest verwijderen. U moet hiervoor meestal een melding doen. Dit is verplicht om de veiligheid en gezondheid van mensen te beschermen. Daarnaast wil de gemeente ongewenste sloop tegengaan.</p>\n <p>Soms moet u een omgevingsvergunning aanvragen voor het slopen. Lees hiervoor:&nbsp;<a href=\"https://www.deventer.nl/monumentenvergunning\" title=\"Naar Monument verbouwen of slopen\">Monument verbouwen of slopen</a>.</p>\n <p>Wanneer u mobiel gaat breken (sloopafval ter plaatse bewerken), moet u de gemeente van tevoren op de hoogte stellen van de werkzaamheden.</p>",
                    "procedureBeschrijving": "<p>U doet de melding via het&nbsp;<a href=\"https://www.omgevingsloket.nl/\">Omgevingsloket Online (OLO)</a>.</p>\n <p>Heeft u naast het slopen ook (ver)bouwplannen? En heeft u voor die plannen een omgevingsvergunning nodig? Dan kunt u de sloopmelding samen doen met de aanvraag van de omgevingsvergunning.</p>\n <p>U doet de melding minimaal 4 weken voor u met het sloopwerk begint. Soms kunt u de melding 5 werkdagen voor de start van het slopen doen. Dit kan als het gebouw anders onnodig leeg komt te staan. Of het gaat om een reparatie of onderhoud aan een deel van het gebouw waar asbest zit.</p>\n <p>U geeft onder andere het volgende door bij de sloopmelding:</p>\n <ul>\n <li>uw naam en adres (gebouweigenaar)</li>\n <li>naam en adres van degene die gaat slopen</li>\n <li>de dagen en tijden waarop u gaat slopen</li>\n <li>de manier waarop u gaat slopen</li>\n <li>het materiaal dat vrijkomt bij de sloop</li>\n <li>de hoeveelheid materiaal dat vrijkomt bij de sloop</li>\n <li>een tekening van wat u gaat slopen</li>\n </ul>\n <p>Daarnaast heeft u eventueel het volgende nodig:</p>\n <ul>\n <li>asbestinventarisatierapport door een gecertificeerd asbestinventarisatiebureau</li>\n <li>onderzoeksrapport gevaarlijk afval</li>\n <li>sloopveiligheidsplan</li>\n <li>akoestisch onderzoek</li>\n <li>trillingenonderzoek</li>\n </ul>\n <h2><strong>Mobiel puinbreken</strong></h2>\n <p>Wilt u mobiel gaan breken, dan kunt u online&nbsp;<a href=\"https://dloket.deventer.nl/startform?id=VEO_MPB\" title=\"Naar het formulier Kennisgeving mobiel breken\">mobiel breken melden</a>. De melding wordt gedaan door de uitvoerder van de werkzaamheden.</p>",
                    "kostenEnBetaalmethoden": "<p>Een sloopmelding is gratis. Aan een omgevingsvergunning zijn wel kosten verbonden. Een overzicht van alle kosten vindt u in de tarieventabel van de&nbsp;<a href=\"https://www.deventer.nl/legesverordening\" title=\"Naar de legesverordening\">Legesverordening</a>&nbsp;van de gemeente Deventer.</p>",
                    "conditions": "<p>U bent verplicht de melding te doen, als u:</p>\n<ul>\n<li>meer dan 10 m&sup3; sloopafval heeft</li>\n<li>asbest gaat verwijderen</li>\n</ul>\n<p>Heeft u minder afval en is er geen asbest aanwezig? U hoeft geen melding te doen. Kijk ook op de pagina&nbsp;<a href=\"https://www.deventer.nl/loketten/digitaal-loket/asbestverwijdering\" title=\"Naar de pagina Asbestverwijdering\">Asbestverwijdering</a>.</p>\n<h2>Sloopafval</h2>\n<ul>\n<li>Het sloopafval scheidt u zoveel mogelijk in verontreinigde en niet-verontreinigde delen.</li>\n<li>Het verontreinigde afval biedt u aan als chemisch afval.</li>\n<li>Het niet-verontreinigde scheidt u in herbruikbare en niet-herbruikbare materialen.</li>\n<li>De niet-herbruikbare delen voert u af.</li>\n<li>De herbruikbare delen (met name beton- en metselwerkpuin) worden door een recyclingbedrijf tot puingranulaat verwerkt.</li>\n</ul>",
                    "synonyms": [
                        {
                            "synonym": "sloopvergunning"
                        },
                        {
                            "synonym": "sloopmelding"
                        },
                        {
                            "synonym": "asbest verwijderen"
                        },
                        {
                            "synonym": "monument"
                        },
                        {
                            "synonym": "rijksmonument"
                        },
                        {
                            "synonym": "vergunning om te slopen"
                        },
                        {
                            "synonym": "standaardsloop"
                        }
                    ],
                    "deskMemo": "<h2>Termijn</h2>\n<p>10 werkdagen</p>\n<h2>Contactpersonen</h2>\n<p>Publiekscontacten vergunnningen tst. 3933</p>",
                    "datumWijziging": "2021-03-24T17:24:16"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "brp-wijzigingsverzoek",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/brpWijzVzk",
            "versie": 1,
            "publicatieDatum": "2022-10-18T12:55:30",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",        
            "doelgroep": "eu-burger",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Gegevens in basisregistratie personen (BRP) aanpassen",
                    "specifiekeTekst": "<p>Wijzigt er in Nederland iets in uw persoonlijke gegevens? De gemeente houdt deze wijzigingen automatisch bij in de basisregistratie personen (BRP). Hebben er in het buitenland wijzigingen in uw persoonlijke gegevens plaats, bijvoorbeeld door huwelijk, dan moet u zelf een verzoek tot wijziging indienen aan de balie Publiekscontacten. Dit is ook het geval als er adoptie of geslachtswijziging heeft plaatsgehad in het buitenland.</p>\n <p>Als uw persoonsgegevens in de basisregistratie personen (BRP) niet kloppen, dan moeten deze worden aangepast. U kunt uw persoonsgegevens zelf controleren aan de hand van de gegevens op bijvoorbeeld uw aanslag gemeentelijke belastingen.</p>",
                    "procedureBeschrijving": "<h2>Wijzigingen in Nederland</h2>\n <p>Als er in Nederland iets wijzigt in uw persoonlijke gegevens, krijgt gemeente Deventer hierover bericht van de betreffende instanties. De gemeente past uw persoonlijke gegevens dan automatisch aan in de BRP. Hiervan ontvangt u per post bericht.</p>\n <h2>Wijzigingen in het buitenland</h2>\n <p>Als er in het buitenland iets wijzigt in uw persoonlijke gegevens, geeft u dit zelf door aan de balie Publiekscontacten. U neemt dan de originele documenten mee met daarop de juiste gegevens. Deze documenten moeten aan een aantal eisen voldoen. Informeer hiernaar bij Publiekscontacten via telefoonnummer <a href=\"tel:140570\" title=\"Bel nummer 14 0570\">14 0570</a>.</p>\n <h2>Wat heeft u nodig?</h2>\n <ul>\n <li>legitimatiebewijs;</li>\n <li>bewijs van de juiste gegevens.</li>\n </ul>\n <h2>Uw gegevens zijn niet juist</h2>\n <ol>\n <li>Zijn volgens u uw persoonsgegevens niet juist vermeld, dan geeft u dat aan bij de gemeente. Dat kan telefonisch via 14 0570 of persoonlijk bij <a href=\"https://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">Publiekscontacten</a>.</li>\n <li>De gemeente plaatst bij uw persoonsgegevens een melding dat een onderzoek is gestart.</li>\n <li>Tijdens het onderzoek probeert de gemeente duidelijkheid te krijgen over uw gegevens. Zij kan u vragen documenten aan te leveren als bewijsmateriaal. In geval van <a href=\"https://www.deventer.nl/loketten/digitaal-loket/adresonderzoek-aanvragen\" title=\"Naar pagina adresonderzoek aanvragen\">adresonderzoek</a>, kan de gemeente personen benaderen die informatie kunnen geven over uw adresgegevens. Ook vraagt de gemeente verschillende instanties om informatie. Gaat het om andere onderzoeken, zoals een nationaliteitsonderzoek, dan moet u in eerste instantie zelf met bewijs komen.</li>\n <li>Als dat nodig is, worden uw persoonsgegevens aangepast. Is dat het geval, dan ontvangt u hierover een brief van de gemeente.</li>\n </ol>\n <h2>Wat heeft u nodig?</h2>\n <p>Om een onderzoek in te stellen, heeft de gemeente een aanleiding nodig. U kunt het beste zoveel mogelijk documenten en bewijzen meenemen, die aantonen dat uw persoonsgegevens niet juist zijn vastgelegd.</p>",
                    "uitersteTermijn": "<p>De gemeente beslist binnen 4 weken over het aanpassen van de gegevens. Gaat het om gegevens over uw burgerlijke staat of nationaliteit? Dan kan de gemeente de termijn met 8 weken verlengen. Het verwijderen van gegevens van vóór een adoptie of geslachtsverandering gebeurt binnen 4 weken.</p> <p>Duurt deze termijn te lang? Bijvoorbeeld omdat u boetes krijgt door de foute gegevens? <a href=\"https://www.rvig.nl/meldpunt-fouten-in-overheidsregistraties/melding-doen-bij-het-mfo\">Vraag hulp bij het Meldpunt fouten in overheidsregistraties.</a></p>",
                    "conditions": "<p>Als uw gegevens in de BRP niet kloppen, moet u dit kunnen bewijzen. U moet ook kunnen aantonen wat de juiste gegevens zijn.</p><p>De voorwaarden voor het wijzigen of verwijderen van de gegevens na adoptie of geslachtswijziging zijn:&nbsp;</p><ul><li>Er is sprake van adoptie of geslachtswijziging.</li><li>Het gaat om gegevens van v&oacute;&oacute;r de adoptie of de geslachtswijziging.</li><li>De adoptie of geslachtswijziging is afgerond.&nbsp;</li><li>Bij een geslachtswijziging: u bent ouder dan 16 jaar.</li></ul>",
                    "notice": "<h2>Wijziging op basis van adoptie</h2>\n<p>Op schriftelijk verzoek van de adoptieouders van een kind jonger dan 16 jaar of op schriftelijk verzoek van een geadopteerd kind van 16 jaar en ouder, kunnen gegevens van voor de adoptie worden verwijderd.<br /><br />De gegevens die gewijzigd of verwijderd kunnen worden:</p>\n<ul>\n<li>gegevens over de naam;</li>\n<li>gegevens over de moeder of de vader;</li>\n<li>gegevens over de bij de adoptie verloren nationaliteit;</li>\n<li>gegevens over de gemeente van inschrijving en het adres in die gemeente alsmede over het verblijf in Nederland en het vertrek uit Nederland.</li>\n</ul>\n<h2>Wijziging als gevolg van geslachtswijziging</h2>\n<p>Daarnaast kan het gemeentebestuur op schriftelijk verzoek van de betrokkene de gegevens verwijderen of veranderen als gevolg van een geslachtwijziging. Hiervoor hoeft geen feitelijke 'ombouw' van het lichaam te hebben plaats gevonden. De overtuiging van de transgender is al voldoende.</p>\n<p>De gegevens die gewijzigd of verwijderd kunnen worden:</p>\n<ul>\n<li>gegevens over de naam;</li>\n<li>gegevens over het geslacht;</li>\n<li>gegevens over het gebruik van de geslachtsnaam van de echtgenoot, de eerdere echtgenoot, de geregistreerde partner of de eerdere geregistreerde partner.</li>\n</ul>\n<h2>Fouten in uw persoonsgegevens</h2>\n<p>Ook anderen (zoals de Belastingdienst, woningcorporaties of de bewoner van uw vroegere adres) kunnen fouten in uw persoonsgegevens vaststellen en deze doorgeven aan de gemeente.</p>\n<p>De meest onderzochte gegevens zijn het woonadres en gegevens over de nationaliteit.</p>\n<h2>Adresonderzoek</h2>\n<p>Bent u verhuisd, maar staat iemand nog op uw adres ingeschreven die daar niet meer woont? Dan kunt u dat gemakkelijk aan de gemeente doorgeven. De gemeente start dan een <a href=\"https://www.deventer.nl/loketten/digitaal-loket/adresonderzoek-aanvragen\" title=\"Naar pagina adresonderzoek aanvragen\">adresonderzoek</a> en probeert de persoon in te schrijven op het juiste adres.</p>",
                    "bezwaarEnBeroep": "<p>Bent u het niet eens met de genomen beslissing? Dan kunt u bezwaar maken. Dit doet u binnen 10 dagen na de datum van de bekendmaking.</p>",
                    "contact": "<p>Voor het doorgeven van een wijziging in uw persoonlijke gegevens kunt u terecht in <a href=\"http://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">stadhuis Deventer</a>. In Bathmen en Schalkhaar kunt u niet terecht voor het doorgeven van een wijziging in uw persoonlijke gegevens.</p> <p>Voor het instellen van een onderzoek kunt u terecht op de locaties <a href=\"http://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">stadhuis Deventer</a>, <a href=\"http://www.deventer.nl/bathmen\" title=\"Naar de contactgegevens van locatie Bathmen\">Bathmen</a> en <a href=\"http://www.deventer.nl/schalkhaar\" title=\"Naar de contactgegevens van locatie Schalkhaar\">Schalkhaar</a>.</p> <p>Heeft u vragen, neem dan <a href=\"https://www.deventer.nl/contact\" title=\"Naar de pagina Contact\">contact</a> met ons op.</p>",
                    "synonyms": [
                        {
                            "synonym": "aanpassing"
                        },
                        {
                            "synonym": "aanpassen persoonsgegevens"
                        },
                        {
                            "synonym": "foutieve registratie GBA"
                        },
                        {
                            "synonym": "onjuiste registratie GBA"
                        },
                        {
                            "synonym": "wijzigen gegevens GBA"
                        },
                        {
                            "synonym": "wijzigen gegevens BRP"
                        },
                        {
                            "synonym": "geslachtsverandering"
                        },
                        {
                            "synonym": "gegevens van vorige geslacht verwijderen"
                        },
                        {
                            "synonym": "gegevens adoptie verwijderen"
                        },
                        {
                            "synonym": "gegevens verbeteren"
                        },
                        {
                            "synonym": "fout in mijn persoonlijke gegevens"
                        },
                        {
                            "synonym": "gegevens bij gemeente corrigeren"
                        }
                    ],
                    "deskMemo": "<p>Afdeling Publiekscontacten Gegevensbeheer (doorverbinden).</p>"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "omgevingsvergunning brandveilig gebruik",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/omgVgBrvGebr",
            "versie": 0,
            "publicatieDatum": "2021-07-30T09:24:50",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-bedrijf ",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Brandveilig gebruik van gebouwen",
                    "specifiekeTekst": "<p>Bent u verantwoordelijk voor een (horeca)bedrijf, school of instelling? Let er dan op dat het gebruik van de inrichting brandveilig is. De gemeente stelt hiervoor een omgevingsvergunning op. Het kan zijn dat u het gebruik slechts hoeft te melden.</p>",
                    "procedureBeschrijving": "<ul>\n <li>U doet de vergunningcheck via het <a href=\"https://www.omgevingsloket.nl/\" title=\"Naar de website www.omgevingsloket.nl\">Omgevingsloket</a>. Hiermee ziet u of u een omgevingsvergunning nodig heeft.</li>\n <li>Heeft u een vergunning nodig, dan kunt u deze direct&nbsp;online aanvragen via het <a href=\"https://www.omgevingsloket.nl/\" title=\"Naar de website www.omgevingsloket.nl\">Omgevingsloket</a>.</li>\n <li>Ook als u alleen een gebruiksmelding moet doen, kunt u terecht bij het <a href=\"https://www.omgevingsloket.nl/\">Omgevingsloket</a>.</li>\n <li>Zodra de aanvraag of melding volledig is, neemt het bevoegd gezag deze in behandeling. Dat kan de gemeente zijn, maar ook de provincie, het waterschap of de rijksoverheid.</li>\n <li>Aan de behandeling van de vergunningaanvraag zijn kosten verbonden. U ontvangt daarvoor een acceptgiro. Aan het doen van een gebruiksmelding zijn geen kosten verbonden.</li>\n <li>Is de omgevingsvergunning toegekend, dan krijgt u deze samen met de voorwaarden thuisgestuurd.</li>\n <li>Bent u het niet eens met de beslissing, dan kunt u bezwaar maken of beroep aantekenen. In het besluit staat hoe u dat doet. Ook belanghebbenden kunnen bezwaar maken. Dit kan tot 6 weken na het besluit op de aanvraag.</li>\n </ul>\n <h2>Hoe verloopt een aanvraag?</h2>\n <p>Bij een aanvraag van een vergunning kan sprake zijn van een reguliere of een uitgebreide voorbereidingsperiode. Dit is afhankelijk van de complexiteit van de aanvraag.</p>\n <ul>\n <li>Voor de <strong>reguliere</strong> voorbereidingsperiode geldt een uiterlijke afhandelingstermijn van 8 weken.</li>\n <li>Voor de <strong>uitgebreide</strong> voorbereidingsperiode geldt een uiterlijke afhandelingstermijn van 6 maanden.</li>\n </ul>\n <p>Het bevoegd gezag geeft vooraf aan van welk type voorbereidingsperiode er sprake is. Bij een gebruiksmelding is de voorbereidingsperiode 4 weken.</p>\n <p>De termijn gaat in zodra de aanvraag ontvangen is en eindigt met de bekendmaking van het besluit. Beide afhandelingstermijnen kunnen met 6 weken worden verlengd. Daarnaast kan het nodig zijn dat u de aanvraag aanvult met gegevens. In dat geval wordt de tijd die u hiervoor gebruikt bij de afhandelingstermijn opgeteld.</p>\n <h2>Wat heeft u nodig?</h2>\n <p>De eisen voor het verstrekken van een omgevingsvergunning of een melding verschillen per inrichting. Dit geldt ook voor de informatie over de inrichting die u moet overleggen. Het bevoegd gezag zal u aangeven wat u aan documenten moet meenemen of opsturen.</p>",
                    "kostenEnBetaalmethoden": "<p>De tarieventabel&nbsp;vindt u onder Titel 2, hoofdstuk 3&nbsp;in de <a href=\"http://www.deventer.nl/legesverordening\" title=\"Naar de pagina Legesverordening Deventer\">legesverordening van de gemeente Deventer</a>.</p>\n <p>Aan het doen van een gebruiksmelding zijn geen kosten verbonden.</p>\n <p>&nbsp;</p>",
                    "uitersteTermijn": "",
                    "conditions": "",
                    "bezwaarEnBeroep": "",
                    "notice": "<p>De overheid heeft als taak de brandveiligheid van bouwwerken te bewaken. Naast brandveilig bouwen is een brandveilig gebruik van belang. De omgevingsvergunning is hierbij het belangrijkste instrument.</p>\n<h2>Omgevingsvergunning</h2>\n<p>U vraagt een omgevingsvergunning aan bij onderstaande situaties:</p>\n<ul>\n<li>u heeft bedrijfsmatig of in het kader van verzorging een nachtverblijf voor meer dan 10 personen (bijvoorbeeld verzorgingshuizen en hotels);</li>\n<li>u heeft een dagverblijf voor meer dan 10 personen jonger dan 12 jaar (bijvoorbeeld kinderdagverblijven en basisscholen);</li>\n<li>u heeft een dagverblijf voor meer dan 10 personen met een lichamelijke of verstandelijke handicap (bijvoorbeeld kinderdagverblijven en basisscholen).</li>\n</ul>\n<h2>Gebruiksmelding</h2>\n<p>Voor het gebruik van bepaalde gebouwen hoeft u alleen een gebruiksmelding te doen:</p>\n<ul>\n<li>het gebouw is bedoeld voor het verblijf van meer dan 50 personen. Hierbij is er geen slaapfunctie;</li>\n<li>er is sprake van kamerverhuur van&nbsp;5 of meer wooneenheden.</li>\n</ul>\n<p>Het gaat bijvoorbeeld om middelbare scholen, kantoren, restaurants, sportaccommodaties, winkelcentra en supermarkten.</p>\n<p>Als u een gebruiksmelding moet doen, mag u dit tegelijk doen met de aanvraag van de omgevingsvergunning voor andere activiteiten. U bent dit niet verplicht.</p>",
                    "decentraleProcedureLink": "",
                    "vereisten": "",
                    "bewijs": "",
                    "contact": "",
                    "synonyms": [
                        {
                            "synonym": "gebruiksvergunning brandpreventie"
                        },
                        {
                            "synonym": "pand"
                        },
                        {
                            "synonym": "BRANDVEILIGHEID"
                        },
                        {
                            "synonym": "gebruiksvergunning"
                        },
                        {
                            "synonym": "verzorgingstehuis"
                        },
                        {
                            "synonym": "kinderdagverblijf"
                        },
                        {
                            "synonym": "basisschool"
                        },
                        {
                            "synonym": "bouwwerken"
                        },
                        {
                            "synonym": "gebruiksmelding"
                        },
                        {
                            "synonym": "brand veiligheid"
                        },
                        {
                            "synonym": "brandveiligheid bouwwerk"
                        },
                        {
                            "synonym": "vergunning brandveiligheid"
                        },
                        {
                            "synonym": "gebouw gaan gebruiken"
                        },
                        {
                            "synonym": "melden ingebruikname gebouw"
                        },
                        {
                            "synonym": "nieuw gebouw in gebruik nemen"
                        },
                        {
                            "synonym": "nieuw gebouw gereed"
                        },
                        {
                            "synonym": "toestemming om gebouw te gebruiken"
                        },
                        {
                            "synonym": "melding brand veiligheid"
                        },
                        {
                            "synonym": "melden brandveiligheid gebouw"
                        }
                    ],
                    "wtdBijGeenReactie": "",
                    "deskMemo": "<h2>Contactpersonen</h2>\n<h2>Gebruiksmelding</h2>\n<p>Team Toezicht, Ben Visscher</p>\n<h2>Vergunningen zaakgerichte vragen</h2>\n<p>Team OV, wabo-casemanagers</p>\n<h2>Vergunningen algemene vragen</h2>\n<p>PC Vergunningen</p>\n<p>&nbsp;</p>",
                    "datumWijziging": "2021-07-30T09:24:50"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        },
        {
            "upnLabel": "omgevingsvergunning milieu",
            "upnUri": "http://standaarden.overheid.nl/owms/terms/omgevingsvergunning_milieu",
            "versie": 0,
            "publicatieDatum": "2022-07-22T11:18:04",
            "productAanwezig": true,
            "catalogus": "http://pdc.data.ergens.nl/sdg/api/v1/catalogi/aad3cbc7-4063-464c-8dea-f92f51d8f664",
            "doelgroep": "eu-bedrijf",
            "vertalingen": [
                {
                    "taal": "nl",
                    "productTitelDecentraal": "Omgevingsvergunning voor het milieu aanvragen",
                    "specifiekeTekst": "<p>Start u een nieuw bedrijf? Verandert uw bestaande bedrijf of breidt u dit uit? Dan kunt u een omgevingsvergunning milieu nodig hebben. In de meeste gevallen hoeft u alleen een milieumelding te doen.</p>",
                    "procedureBeschrijving": "<h2>Milieumelding</h2>\n <p>Meestal is een milieumelding voldoende. Of u eventueel een omgevingsvergunning milieu nodig heeft,&nbsp;kunt u controleren via het afwegingsmodel <a href=\"https://www.aimonline.nl/\" title=\"Naar het afwegingsmodel op aimonline.nl\">Activiteitenbesluit Internet Module (AIM)</a>. Via deze module kunt u direct de melding doen.</p>\n <p>Op <a href=\"http://www.infomil.nl/\" title=\"Naar www.infomil.nl\">http://www.infomil.nl/</a> vindt u meer informatie over milieumeldingen en het Activiteitenbesluit.</p>\n <h2>Omgevingsvergunning milieu</h2>\n <ul>\n <li>U doet de vergunningcheck via het <a href=\"https://www.omgevingsloket.nl/\" title=\"Naar Omgevingsloket online\">Omgevingsloket</a>. Hiermee ziet u of u een omgevingsvergunning nodig heeft.</li>\n <li>Heeft u een vergunning nodig, dan kunt u deze direct digitaal aanvragen via het <a href=\"https://www.omgevingsloket.nl/\" title=\"Naar Omgevingsloket online\">Omgevingsloket</a>.</li>\n <li>Zodra de aanvraag volledig is, neemt het bevoegd gezag deze in behandeling. Dat is meestal de gemeente, maar kan ook de provincie of de rijksoverheid zijn.</li>\n <li>Is de omgevingsvergunning toegekend, dan krijgt u deze samen met de voorschriften thuisgestuurd.</li>\n <li>Bent u het niet eens met de beslissing, dan kunt u bezwaar maken of beroep aantekenen. In het besluit staat hoe u dat doet. Ook 3e belanghebbenden kunnen bezwaar of beroep aantekenen. Dit kan tot 6 weken na het besluit op de aanvraag.</li>\n </ul>\n <h2>Hoe verloopt een aanvraag?</h2>\n <p>Bij een aanvraag voor een omgevingsvergunning is er sprake van een uitgebreide voorbereidingsperiode. Hiervoor geldt een uiterlijke beslistermijn van 6 maanden. De termijn gaat in op de dag na de datum waarop de aanvraag is ontvangen&nbsp;en eindigt met het nemen van het besluit. De beslistermijn kan met 6 weken worden verlengd. Daarnaast kan het nodig zijn dat u de aanvraag aanvult met gegevens. In dat geval wordt de tijd die u hiervoor gebruikt bij de beslistermijn opgeteld.</p>\n <h2>Aanvraag in fasen</h2>\n <p>Bij aanvragen met meerdere activiteiten is het in de meeste gevallen mogelijk de activiteiten apart aan te vragen. Ook kunt u de omgevingsvergunning milieu aanvragen in fasen. Het voordeel hiervan is dat de vervolgaanvraag kan worden afgestemd op het besluit van de eerdere aanvraag.</p>\n <h2>Vooroverleg</h2>\n <p>Voordat u een aanvraag doet voor een omgevingsvergunning milieu, kunt u een <a href=\"http://www.deventer.nl/loketten/digitaal-loket/omgevingsvergunning-vooroverleg\" title=\"Naar de pagina Vooroverleg omgevingsvergunning\">vooroverleg</a> aanvragen. U heeft zo meer zekerheid dat uw aanvraag direct compleet is. Er wordt ook bekeken of uw plannen kans van slagen hebben of dat u iets moet wijzigen. Het overleg heeft geen juridische status.</p>",
                    "kostenEnBetaalmethoden": "<p>Als u een omgevingsvergunning aanvraagt, dan betaalt u meestal niet alleen de kosten voor de omgevingsvergunning. Vaak brengt de gemeente ook plankosten in rekening. Dit zijn kosten voor voorbereiding van en toezicht op de aanleg van voorzieningen. Bijvoorbeeld groenvoorzieningen, nieuwe wegen of het dempen van sloten. Er is een landelijk <a href=\"https://vng.nl/onderwerpenindex/ruimte-en-wonen/grondzaken-beleid/nieuws/nieuwe-versie-plankostenscan\" title=\"Rekenmodel regeling plankosten exploitatiekosten 2018\">rekenmodel</a> waarmee de gemeente de plankosten bepaalt.</p>",
                    "uitersteTermijn": "",
                    "conditions": "<p>Het <a href=\"https://www.omgevingsloket.nl/\" title=\"Naar het omgevingsloket\">omgevingsloket</a> geeft aan welke gegevens u moet verstrekken bij de aanvraag van een omgevingsvergunning milieu. Het gaat hier bijvoorbeeld om:</p>\n<ul>\n<li>uw naam en adres;</li>\n<li>het bedrijfsadres;</li>\n<li>de kadastrale aanduiding;</li>\n<li>de ligging van het bedrijf (door middel van duidelijke plattegrondtekeningen);</li>\n<li>de aard van het bedrijf;</li>\n<li>bewijs van inschrijving Kamer van Koophandel.</li>\n</ul>\n<h2>Wet milieubeheer</h2>\n<p>Een omgevingsvergunning is een beschikking van de gemeente (of een ander overheidsorgaan) waarbij de gemeente (of een ander overheidsorgaan) aan de aanvrager (meestal een bedrijf) toestemming verleent om iets te doen dat normaal verboden is op grond van de Wet milieubeheer.</p>\n<p>Aan een omgevingsvergunning zijn voorschriften verbonden in het belang van de bescherming van het milieu.</p>",
                    "notice": "<h2>Atlas Leefomgeving</h2>\n<div>\n<p>In de Atlas Leefomgeving kunt u nagaan wat er speelt op milieugebied in de directe omgeving van uw woning of bedrijf. Zo kunt u op kaarten zien of er sprake is van bodemverontreiniging, geluidbelasting of dat een nabijgelegen bedrijf over een omgevingsvergunning milieu beschikt. Ook vindt u in de <a href=\"http://www.deventer.nl/leven/milieu-duurzaamheid/atlas-leefomgeving\" title=\"Naar de Atlas Leefomgeving\">Atlas Leefomgeving</a> meer informatie over milieuonderwerpen als asbest en lucht. U kunt bovendien zien hoe bewoners de milieusituatie in hun wijk beleven, bijvoorbeeld over rommel op straat en stankoverlast.</p>\n</div>",
                    "decentraleProcedureLink": "",
                    "vereisten": "",
                    "bewijs": "",
                    "contact": "<p>Voor vragen over de Omgevingsvergunning- of melding kunt u de <a href=\"https://www.odijsselland.nl/vergunning-of-melding-activiteitenbesluit/\" title=\"Naar de website van Omgevingsdienst IJsselland\">website</a> van de omgevingsdienst IJsselland raadplegen. U kunt op deze website ook een contactformulier invullen als u vragen heeft.</p>",
                    "synonyms": [
                        {
                            "synonym": "milieuvoorwaarden voor bedrijfsactiviteiten"
                        },
                        {
                            "synonym": "Milieuvergunning"
                        },
                        {
                            "synonym": "algemene maatregel van bestuur"
                        },
                        {
                            "synonym": "milieustraat"
                        },
                        {
                            "synonym": "milieu"
                        },
                        {
                            "synonym": "milieumelding"
                        },
                        {
                            "synonym": "vervuiling"
                        },
                        {
                            "synonym": "kca-depot"
                        },
                        {
                            "synonym": "kunststofverwerking"
                        },
                        {
                            "synonym": "rioolwaterzuivering"
                        },
                        {
                            "synonym": "onderhoudssteunpunt"
                        },
                        {
                            "synonym": "grondopslag"
                        },
                        {
                            "synonym": "baggeropslag"
                        },
                        {
                            "synonym": "extrusie"
                        },
                        {
                            "synonym": "kunststofrecycling"
                        },
                        {
                            "synonym": "opslag oud papier"
                        },
                        {
                            "synonym": "textielopslag"
                        },
                        {
                            "synonym": "bunkerstations binnenvaart"
                        },
                        {
                            "synonym": "opslag groenafval"
                        },
                        {
                            "synonym": "opslag afval"
                        },
                        {
                            "synonym": "overslag afval"
                        },
                        {
                            "synonym": "waterzuiveringsinstallatie"
                        }
                    ],
                    "wtdBijGeenReactie": "",
                    "deskMemo": "<h2>Milieumelding</h2>\n<p>Per 1 januari 2008 zijn 12 algemene maatregelen van bestuur (AMvB's) vervangen door 1 nieuwe algemene maatregel van bestuur: het Besluit algemene regels voor inrichtingen milieubeheer, beter bekend als het Activiteitenbesluit.</p>\n<h2>Wat betekent het Activiteitenbesluit voor mijn bedrijf?</h2>\n<p>Door het invullen van het digitale meldingsformulier Activiteitenbesluit Milieubeheer komt u precies te weten aan welke voorschriften uw bedrijf moet voldoen. Tevens geeft dit digitale formulier uw inzicht of u voor uw bedrijfsactiviteiten een omgevingsvergunning moet aanvragen, of dat u kunt volstaan met een melding bij de gemeente. Voor de meeste bedrijven geldt de laatste optie.</p>\n<p>Verzoek kopie milieuvergunning: graag het verzoek mailen naar vergunningmilieu@deventer.nl</p>\n<h2>Contactpersonen</h2>\n<p>Omgevingsdienst IJsselland<br />Tel: 088-5251050<br />e-mail: info@odijsselland.nl<br />webstie: <a href=\"http://www.odijsselland.nl/\">www.odijsselland.nl</a></p>\n<p>Bezoekadres: L&uuml;beckplein 2, 8017 JZ Zwolle<br />Postadres: Postbus 40252, 8004 DG Zwolle</p>",
                    "datumWijziging": "2022-07-22T11:18:04"
                }
            ],
            "verantwoordelijkeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            },
            "bevoegdeOrganisatie": {
                "owmsIdentifier": "http://standaarden.overheid.nl/owms/terms/Deventer_(gemeente)",
                "owmsPrefLabel": "Deventer"
            }
        }
    ]
}